[
    {
        "id":0,
        "sign":"香格里拉镇",
        "img":"https://cn.yadingtour.com/images/2019_10/20191023134001.jpg",
        "title":"日松贡布酒店",
        "content":"日松贡布酒店是香格里拉镇唯一的五星级酒店。酒店现拥有两百余间客房，酒店依山而建，整间酒店采用退坡式的梯形建筑形式，使80%的客房都能观赏到室外风光，酒店晚上的锅庄晚会很值得一去。而且它的重点是酒店服务人员的态度真的超级NICE,只要你提出要求，他们就一定会想尽各种办法为你办到。"
    },
    {
        "id":1,
        "sign":"香格里拉镇",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106175002.jpg",
        "title":"稻城亚丁初见艺术酒店",
        "content":"稻城亚丁初见艺术酒店位于稻城县香格里拉镇，离亚丁风景区约5分钟车程，与亚丁客运站相隔约50米，机场大巴直达酒店门口，海拔约2800米，提供免费停车场;小镇独居特色，围绕酒店周围商圈非常成熟，超市、药店、公园、乘车、吃饭无缝对接。酒店设有餐厅和会议室，设计充满时尚和潮流，注重文化和体验，并提供24小时暖气，的的确确是一家彰显艺术的酒店。"
    },
    {
        "id":2,
        "sign":"香格里拉镇",
        "img":"https://cn.yadingtour.com/images/2019_10/20191023134003.jpg",
        "title":"华美达安可酒店",
        "content":"华美达安可酒店是香格里拉镇上的四星级酒店，在2017年有重新装修开业过，所以目前装修还算是比较新，而且也是香格里拉镇比较大的酒店了，有278间客房，酒店有餐厅、免费的停车场，门口也有往返景区游客中心的巴士，到景区游客中心大约10分钟，特别方便。"
    },
    {
        "id":3,
        "sign":"香格里拉镇",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106175004.jpg",
        "title":"稻城时代亚丁大酒店",
        "content":"稻城时代亚丁大酒店是一家大型旅游涉外宾馆。酒店位于稻城县特色小镇-香格里拉镇，占地百余亩，环境幽雅，交通便利。所有房间提供24小时热水、中央空调、夜床、卫星电视、无线上网、传真、打印、贵重物品寄存等服务。酒店餐厅拥有可同时容纳200多人就餐的大厅及豪华包间，大堂吧、会议室、棋牌娱乐、商超设施等一应俱全。酒店距香格里拉汽车站800m，亚丁景区2.4公里，稻城县城78公里，机场119公里，背山靠水，是您度假休闲的绝佳之选。"
    },
    {
        "id":4,
        "sign":"稻城县城",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106182003.jpg",
        "title":"稻城雪域花园温泉酒店",
        "content":"稻城雪域花园温泉酒店位于稻城县核心区域--雪山广场对面，机场至酒店大概45分钟左右车程，距红草地景点大约8-10分钟车程，漫步可至民族步行一条街，紧依雪山广场，可欣赏和参与当地锅庄舞。酒店兼容现代风格与藏式风格，酒店卫生间干湿分区；8间豪华雪域温泉房，拥有宽敞的露天阳台，别致的温泉池，引进纯天然高山雪域温泉，奉上私人的温泉享受。5个精致的温泉池，引进稻城茹布查卡纯天然高山雪域温泉，是你交友、品茗、放松的好选择。"
    },
    {
        "id":5,
        "sign":"稻城县城",
        "img":"https://cn.yadingtour.com/images/2019_10/20191023134008.jpg",
        "title":"稻城金珠大酒店",
        "content":"当地很有名的一家民居，性价比很高，位于甘孜藏族自治州稻城县核心地段——雪山广场东侧； 酒店附近有机场大巴直达，步行可至民族一条街，前往茹布查卡温泉村、观红草地等地均非常方便。"
    },
    {
        "id":6,
        "sign":"稻城县城",
        "img":"https://cn.yadingtour.com/images/2019_10/20191023134005.jpg",
        "title":"稻城亲爱的宅宅温泉民宿",
        "content":"比较适合年轻人居住的酒店，特别小清新，也很适合拍照。亲爱的宅宅的设计不故意讨好，不繁锁复杂，不忘初心，干干净净的把它装扮成家。曾经的仓库变成了咖啡厅，原来关牛的地方变成了餐厅，原来的土司房变成了温泉套间，原来的四合院变成了小桥流水。"
    },
    {
        "id":7,
        "sign":"稻城县城",
        "img":"https://cn.yadingtour.com/images/2019_10/20191023134006.jpg",
        "title":"兰卡假日酒店",
        "content":"酒店地理位置方便，有独立的停车位，前台服务热情周到，房间干净整洁，配套设施一应俱全。酒店拥有自己的餐厅，里面的牦牛肉火锅非常好吃。"
    },
    {
        "id":8,
        "sign":"亚丁村",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106185801.jpg",
        "title":"稻城亚丁扎西空墅藏文化主题酒店",
        "content":"稻城亚丁扎西空墅藏文化主题酒店坐落于亚丁核心区的亚丁村，靠近亚丁观光车1号下车点。酒店直面仙乃日和夏诺多吉雪山，80%的房间均可欣赏两座雪山的美景。酒店注重给客人创造舒适和温暖的入住体验，客房与大厅均采用了地暖，即使周围白雪皑皑，房内里也是四季如春。空墅拥有复式客房，楼下客厅为落地窗，楼上拥有超大阳台，无论身在何处，亚丁雪山的美尽收眼底。"
    },
    {
        "id":9,
        "sign":"亚丁村",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106185802.jpg",
        "title":"稻城亚丁见山酒店",
        "content":"酒店位于亚丁风景区内，可观看两座雪山。欣赏夏诺多吉日照金山是很好位置。酒店按藏式风格装修，亚丁村电梯酒店，免去您最后登楼梯之苦。房间设施按现代标准配置，乳胶床垫、独立淋浴房、高端卫浴设施，碳纤维地暖，让您爬完雪山后得到很好的放松与休息。餐厅有当地特色美食及中餐，干净卫生，价格优惠！"
    },
    {
        "id":10,
        "sign":"亚丁村",
        "img":"https://cn.yadingtour.com/images/2019_11/20191106185803.jpg",
        "title":"稻城亚丁洛克文化主题酒店",
        "content":"稻城亚丁洛克文化主题酒店地处稻城县亚丁村景区1号站，不仅交通便利，且正对仙乃日和夏诺多吉两座圣山，观景位置绝佳。 酒店屋顶设有观景平台，无论你是摄影爱好者或者追逐风景的旅人，都能轻易将亚丁的美景一收眼底。酒店隶属卓奥亚马逊户外俱乐部，拥有丰富户外专业知识为你提供各种详尽的安全旅游咨询和私人定制的旅行计划。"
    }
]